// GENERAL
"Add" = "Add";
"Cancel" = "Cancel";
"OK" = "OK";
"Delete" = "Delete";

// PROJECTS VIEWS
"Up next" = "Up next";
"More to explore" = "More to explore";
"%@, @lld items, %g%% complete." = "%@, @lld items, %g%% complete.";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add New Item" = "Add New Item";
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";

// TABS
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";
"There's nothing here right now" = "There's nothing here right now";

//ITEM VIEW
"Completed" = "Completed";
"Title" = "Title";
"Note" = "Note";
"Notes:" = "Notes:";
"0 (Unsorted)" = "0 (Unsorted)";
"1 (Low)" = "1 (Low)";
"2 (Normal)" = "2 (Normal)";
"3 (High)" = "3 (High)";
"Mark Completed" = "Mark Completed";
"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

// SORTING
"Priority Sort Group" = "Priority Sort Group";
"Optimized" = "Optimized";
"Sort" = "Sort";
"Sort items" = "Sort items";

//PROJECTS VIEW
"New Project" = "New Project";
"Edit Project" = "Edit Project";
"New Item" = "New Item";
"Edit Item" = "Edit Item";

// PROJECT VIEW
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";
"Basic Settings" = "Basic Settings";
"Creation Date" = "Creation Date";
"Custom project color" = "Custom project color";
"Delete project?" = "Delete project?";

"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";

// VARIOUS
"Locked" = "Locked";
"Score: %@ of 16" = "Score: %@ of 16";
"Unlocked: %@" = "Unlocked: %@";

// LONG STRINGS
"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely.";
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains. items it contains.";
"Please select something from the menu to begin." = "Please select something from the menu to begin.";
